
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "soubory"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "soubory";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "soubory"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "soubory";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "přehled knihovny"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "přehled knihovny";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "přehled knihovny"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "přehled knihovny";

/* Class = "NSTableColumn"; headerCell.title = "Název"; ObjectID = "538"; */
"538.headerCell.title" = "Název";

/* Class = "NSMenuItem"; title = "Zpět"; ObjectID = "582"; */
"582.title" = "Zpět";

/* Class = "NSMenuItem"; title = "Vpřed"; ObjectID = "583"; */
"583.title" = "Vpřed";

/* Class = "NSMenuItem"; title = "Nová složka"; ObjectID = "585"; */
"585.title" = "Nová složka";

/* Class = "NSTableColumn"; headerCell.title = "Album"; ObjectID = "605"; */
"605.headerCell.title" = "Album";

/* Class = "NSTableColumn"; headerCell.title = "Délka"; ObjectID = "606"; */
"606.headerCell.title" = "Délka";

/* Class = "NSTableColumn"; headerCell.title = "Velikost"; ObjectID = "607"; */
"607.headerCell.title" = "Velikost";

/* Class = "NSTableColumn"; headerCell.title = "Interpret"; ObjectID = "608"; */
"608.headerCell.title" = "Interpret";

/* Class = "NSWindow"; title = "Vytvořit nový motiv"; ObjectID = "626"; */
"626.title" = "Vytvořit nový motiv";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "název motivu"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "název motivu";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "přehrát"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "přehrát";

/* Class = "NSButton"; ibShadowedToolTip = "Zapnout/vypnout zvuk"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "Zapnout/vypnout zvuk";

/* Class = "NSButtonCell"; title = "Použít"; ObjectID = "100448"; */
"100448.title" = "Použít";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Zadejte název nového motivu:"; ObjectID = "100628"; */
"100628.title" = "Zadejte název nového motivu:";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100632"; */
"100632.title" = "OK";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "100633"; */
"100633.title" = "Zrušit";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "režim zobrazení"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "režim zobrazení";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "L"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "L";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Ikonové zobrazení"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "Ikonové zobrazení";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "Seznamové zobrazení"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "Seznamové zobrazení";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Velikost"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "Velikost";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "hledat/zvětšit"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "hledat/zvětšit";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Přidat složku"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "Přidat složku";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Hledat"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "Hledat";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Zoom"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "Zoom";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "hledání vrstvy"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "hledání vrstvy";

/* Class = "NSSearchFieldCell"; placeholderString = "Hledat"; ObjectID = "300560"; */
"300560.placeholderString" = "Hledat";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Zobrazení makety obrázku"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "Zobrazení makety obrázku";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Zobrazení tlačítka přehrávání náhledu"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "Zobrazení tlačítka přehrávání náhledu";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "Item 1";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "zpět/vpřed"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "zpět/vpřed";
